Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/14_id_458581.html.tmx
Source language: sme
Languages: nob

source: Dás leage maiddái Deatnu , gos árbevirolaš sámi luossabivdu lea hui deaŧalaš kulturguoddi .
nob: Her har vi også Tanavassdraget , der det tradisjonelle samiske laksefisket utgjør en svært viktig kulturbærer .

source: Ráđđehus lea dál bargagoahtán váldit dettolaš loktema váfistan dihtii luonddu luossamáttdodagaid , veardit st.meld. nr. 33 ( 1999–2000 ) Om regjeringens miljøvernpolitikk ( st. dieđ. nr. 33 ( 1999–2000 ) Ráđđehusa birasgáhttenpolitihka birra ) ja st.meld. nr. 24 ( 2000–2001 ) Om rikets miljøtilstand ( st. dieđ. nr. 24 ( 2000–2001 ) Riikka birasdili birra ) .
nob: Regjeringen er nå i ferd med å ta et vesentlig løft for å sikre de ville laksebestandene , jf. St.meld. nr. 33 ( 1999–2000 ) Om regjeringens miljøvernpolitikk og St.meld. nr. 24 ( 2000–2001 ) Om rikets miljøtilstand .

source: Dán oktavuođas deattuhuvvo hirbmosit luondduluosaid mearkkašupmi áiggiloaktin- , ealáhus- ja kulturvuođusin sámi guovlluin .
nob: I den forbindelse vil det bli lagt stor vekt på villaksens betydning som trivsels- , nærings- og kulturgrunnlag i de samiske områdene .

source: Oassin dán barggus ožžot vuoigatvuođalaččat ja báikkálašservodagat stuorát hálddahanovddasvástádusa luossabivddus , ja dan seammás gessojuvvo Sámediggi mielde luossahálddaheapmái dain sámi guovlluin gos luossabivdu dahká deaŧalaš ávnnaslaš vuđđosa .
nob: Som del av dette vil rettighetshavere og lokalsamfunn få et større ansvar for forvaltningen av laksefisket , samtidig som Sametinget vil bli trukket inn i lakseforvaltningen i samiske områder der laksefisket utgjør et viktig materielt grunnlag .

source: 14.3.10 Doaibmabijut – guolástus
nob: 14.3.10 Tiltak – fiskeri

source: Ráđđehus áigu guorahallat čuolbmabidjamiid mat gusket infrastruktuvrii ja guollevuostáváldinrusttegiidda ja árvvoštallat heivvolaš váikkuhangaskaomiid .
nob: Regjeringen vil gå gjennom problemstillingene omkring infrastruktur og mottaksanlegg og vurdere egnede virkemiddeltiltak .

source: Ráđđehus árvvoštallá dál Rádjegeassinlávdegotti snoranuohttenjuolggadusaide guoski evtto-husa .
nob: Regjeringen vurderer nå forslag fra Grensedragningsutvalget om regler for snurrevad .

source: Ráđđehus áigu láhčit dili vai gonagasreappá hálddaheapmi šaddá dohkkehahttin ja dan oktavuođas áigu árvvoštallat evttohusaid , mat bohtet Guolástusdepartemeantta nammadan bargolávdegottis .
nob: Regjeringen vil legge til rette for en forsvarlig forvaltning av kongekrabben og i den forbindelse vurdere forslagene som kommer fra arbeidsgruppen nedsatt av Fiskeridepartementet .

source: Lea áigumuššan juohkit guokte biebmankonsešuvnna , main leat sierra lasseeavttut , ja báiki lea Oarjjevuodna Divttasvuona suohkanis
nob: Det legges opp til å tildele to oppdrettskonsesjoner , med spesielle tilleggsforutsetninger , lokalisert til Hellemofjorden i Tysfjord kommune

source: Vuoigatvuođalaččaide ja báikkálašservodagaide addojuvvojuvvo stuorát ovddasvástádus luossabivddu hálddaheamis , dan seammás go Sámediggi gessojuvvo mielde luossahálddaheapmái dain guovlluin gos ásset sámit .
nob: Rettighetshavere og lokalsamfunn vil få et større ansvar for forvaltningen av laksefisket , samtidig som Sametinget vil bli trukket inn i lakseforvaltningen i områder med samisk bosetting .

source: 14.4 Lotnolasealáhusat
nob: 14.4 Næringskombinasjoner

source: Lotnolasheiveheapmi addá vejolašvuođa máškkidis vugiin atnit ávkki luondduvalljodagain .
nob: Kombinasjonstilpasning gir en fleksibel utnyttelse av naturressursene .

source: Dán valljodatávkkástallama dovdomearkan lea máŋggabealátvuohta ja dássedeaddu valljodatvárreváldimis .
nob: Denne formen for ressursutnyttelse kjennetegnes av allsidighet og balanse i ressursuttaket .

source: Marginála valljodatvárit dávjá eai atte doarvái ekonomalaš vuđđosa vuođđudit ealáhusdoaimma duššefal ovttašlájat doibmii dahje fidnui .
nob: Marginale ressurser gir ofte ikke tilstrekkelig økonomisk grunnlag for å basere næringsdrift på én type virksomhet eller ett yrke .

source: Sámi ássanguovlluid ealáhuseallin leat čađamannan ollu dain seammá rievdanproseassaid mat muđuige riikkas leamašan , mas vuođđoealáhusain lea lassáneaddji suorgáseapmi .
nob: Næringslivet i de samiske bosettingsområdene har gått gjennom mange av de samme endringsprosessene som i landet for øvrig , med tiltakende spesialisering innen primærnæringene .

source: Bealit , nu mo dálkkádagat , valljodatvárit ja areálavuođus ja nu maiddái árbevierut ja geográfalaš sajusteapmi , leat dattege dagahan lotnolasealáhusaid mearkkašumi stuorábun sámi ássanguovlluin go eanaš dážaid ássanguovlluin .
nob: Faktorer som klima , ressurs- og arealgrunnlag samt tradisjon og geografisk lokalisering har likevel gjort at næringskombinasjoner spiller en større rolle i samiske enn i de fleste norske bosettingsområder .

source: Sámi ávnnašlaš heiveheami mihtilmaš iešvuohtan lea máŋggabealátvuohta ealáhusaid iešguđet lotnolasšlájain .
nob: Et slående trekk ved samenes materielle tilpasning er allsidigheten i ulike typer kombinasjon av næringer .

source: Máŋggabealátvuohta lea leamaš dárbbašlaš ovdehussan marginála guovlluid birgenlágis .
nob: Denne allsidigheten har vært en nødvendig forutsetning for eksistens i marginale områder .

source: Dađistaga go bálvalusealáhusat leat bohciidan , leat dát šaddan lotnolasealáhusheiveheami oassin sámi báikegottiin .
nob: Etter hvert som ulike servicenæringer har vokst fram , er disse i stor grad blitt en del av kombinasjonstilpasningen i samiske lokalsamfunn .

source: Ođđa ealáhusaid lotnolasheiveheapmi orru leamen seamma lunddolaš go árbevirolaš lotnolasealáhusat .
nob: Kombinasjonstilpasning av nyere virksomheter synes like naturlig som de mer tradisjonelle næringskombinasjonene .

source: Ráđđehus áigu bargat dan ala ahte lotnolasealáhusaid rámmaeavttut heivehuvvojit dárbbuide ja ahte galgá ain láhččojuvvot dilli lotnolasdoaluide dain guovlluin gos ásset sámit .
nob: Regjeringen vil arbeide for at rammevilkårene for næringskombinasjonene tilpasses behovene og at det fortsatt legges til rette for kombinasjonsbruk i områder med samisk befolkning .

source: Sámi ovddidanfoandda vásedin ovddasvástádus berre leat addit doarjaga ja gárgedit lotnolasealáhusaid .
nob: Støtte til og utvikling av næringskombinasjoner bør være et særlig ansvar for Samisk utviklingsfond .

source: 14.4.1 Duodji – sámi giehtaduodji
nob: 14.4.1 Duodji – samisk håndverk og husflid

source: Duojis lea šaddagoahtán lassáneaddji mearkkašupmi ealáhussan , ja dat lea hui deaŧalaš erenoamážit sámi nissoniidda .
nob: Duodji er i ferd med å få økt betydning som næring og har stor betydning , spesielt for samiske kvinner .

source: Ollu boazodoallit geat leat heaitán boazodoalus , earret eará nissonat , háliidit dujiin bargat ođđa ealáhusgeaidnun .
nob: Mange av de tidligere reindriftsutøverne som har gått ut av reindriften , blant annet flere kvinner , ønsker å satse på duodji som ny næringsvei .

source: Lotnolasealáhusdoarjja Sámi ovddidanfoanddas addá buriid vejolašvuođaid bargat dujiin lotnolasat eará ealáhusaiguin .
nob: Støtte til næringskombinasjoner fra Samisk utviklingsfond gir god mulighet til å utøve duodji sammen med andre næringer .

source: Hástalussan lea buoridit duodjegálvvuid juohkášumi 5 ja márkanfievrrideami .
nob: En utfordring er å forbedre distribusjon og markedsføring av duodjiprodukter .

source: Duodji lea « duoji oahppoplánain » šaddan fágan skuvlii .
nob: Gjennom « læreplan i duodji » har duodji fått en plass som fag i skolen .

source: Duodji lea maiddái olahan gáhttenveara stáhtusa .
nob: Duodji har også status som verneverdig fag .

source: Duoji fágareivve váldimii leat ráhkaduvvon njuolggadusat .
nob: Det er utviklet retningslinjer for å avlegge svennebrev i duodji .

source: Fágareiveortnegiin váfistuvvo árvvolaš gelbbolašvuođasirdášumi gaskkusteapmi boarráset ja hárjánan duojáriin bargoohppiide .
nob: Svennebrevordningen har sikret formidling av verdifull kompetanseoverføring fra eldre og erfarne duodjiutøvere til lærlinger .

source: Bargooahppiortnega lea dárbbašlaš gárgedit vai váfista bestema fágii .
nob: Det er viktig å videreutvikle lærlingeordningen for å sikre rekruttering til faget .

source: Sámediggi deattuha duoji mealgadis gárgedanvejolašvuođa fágan , kultuvran ja ealáhussan , juos beare láhččojuvvojit rámmaeavttut .
nob: Sametinget understreker det betydelige utviklingspotensialet duodji har som fag , kultur og næring , dersom rammebetingelsene legges til rette .

source: Sámediggi maiddái fuomášuhttá man stuorra mearkkašupmi duojis lea nissoniidda , sámi gillii ja identitehta nannejeaddji sámi doaibman .
nob: Sametinget peker også på betydningen av duodji for kvinner , for samisk språk og som identitetsskapende samisk aktivitet .

source: Ealáhusálggaheami movttiidahttima várás lea Sámediggi ráhkadan jagi gárgedanprográmma duodjái .
nob: For blant annet å stimulere til næringsetablering , har Sametinget utarbeidet et femårig utviklingsprogram for duodji .

source: 14.4.2 Jávrebivdu
nob: 14.4.2 Innlandsfiske

source: Sámi veahkadahkii lea jávrebivdu doloža rájes leamaš deaŧalaš oassin ealáhusvuđđosis .
nob: Innlandsfiske har fra gammelt av vært en viktig del av næringsgrunnlaget for den samiske befolkningen .

source: Velá dálge lea jávrebivdu deaŧalaš áigáboahtu muhtun lotnolasealáhusdolliide .
nob: Fremdeles er innlandfiske en viktig inntektskilde for enkelte kombinasjonsutøvere .

source: Dattege leat dál ollu buorit guollejávrrit gos ii lea guhkes áigái guolástuvvon , ja guollemáddodaga kvalitehtta lea hedjonan .
nob: I dag er det imidlertid mange produktive innsjøer hvor det i en lengre periode ikke har vært drevet fiske , og hvor kvaliteten på fiskebestandene er blitt dårlig .

source: Go dikšu dihto jávrriid , sáhttá oažžut guliid lassánit main lea buorre kvalitehtta sihke ealáhusguolásteddjiid ja astoáiggeguolásteddjiid várás , ja dainna lágiin lasihit sámi guovlluid boahtovejolašvuođaid muhtun guovlluin .
nob: Kultivering av utvalgte vann vil kunne øke mengden kvalitetsfisk både for næringsfiskere og fritidsfiskere , og dermed inntektsmulighetene i enkelte samiske områder .

source: Go dál eambbo bidjá návccaid jávrebivdui , berre dán čuovvolit dihtomielalaš dutkamiin ja gelbbolašvuođaloktemiin vai gávnnaha optimála bissovaš bivdindási iešguđetge jávrris , ja guolástanneavvuid ja - vugiid , mat geahpedit goluid ja barggu .
nob: En økt satsing på innlandsfiske bør følges opp av en bevisst satsing på forskning og kompetanseoppbygging for å finne optimalt bærekraftig høstingsnivå i ulike typer innsjøer , samt mer kostnads- og arbeidseffektive fiskeredskaper og metoder .

source: Guovlluguovdasaš váikkuhangaskaomiiguin galgá huksejuvvot guollevuostáváldin- ja bálvalusrusttet Kárášjohkii .
nob: Ved hjelp av regionale virkemidler skal det bygges et mottaks- og serviceanlegg for innlandsfisk i Karasjok .

source: Jávrebivdu dárbbaša divdna dákkár vuostáváldinrusttega mii lea olámuttos dalle go guolásteapmi dáhpáhuvvá .
nob: Innlandsfiskenæringen er avhengig av et slikt mottaksanlegg som er tilgjengelig når fisket pågår .

source: Guliid vuovdin ja márkanfievrrideapmi berre eanemus lágis oktiiordnejuvvot vai seastá goluid gávpejoru oktavuođas .
nob: Salg og markedsføring av fisken bør i størst mulig grad koordineres for å få ned kostnadene i forbindelse med omsetningen .

source: Jávrebivdu sáhttá iešguđetlágan vugiin leat oassin ulbmillaš mátkeeallinealáhusbarggu nannemis .
nob: På ulike måter kan innlandsfiske inngå som aktivitetstilbud i en målrettet reiselivssatsing .

source: Guovdilis hástalussan lea hukset ovttasbarggu jávrebivdiid ja astoáiggebivdiid gaskii .
nob: En sentral utfordring vil være å få til samarbeid mellom innlandsfiskere og fritidsfiskere .

source: Guhkit áigái sáhttá iešguđetlágan jávreguliid biebman šaddat ovdánusealáhussan sámi guovlluin .
nob: På sikt kan oppdrett av ulike arter innlandsfisk bli en vekstnæring i samiske områder .

source: Go dán galgá ollašuhttit , dárbbašá čađahit dutkan- ja gárgedanbargu gávnnahan dihtii gáddevuđđosaš biebmanrusttegiid , mat leat oadjebasat nuoskkideami , lovpema ja dávddaidnjoammuma vuostá .
nob: For å få til dette , er det nødvendig med forskning og utviklingsarbeid for å finne frem til landbaserte oppdrettsanlegg som er sikre i forhold til forurensning , rømming og sykdomsspredning .

source: Biebmoguolit sáhttet lasihit guollehivvodaga jávreguollevuostáváldinrusttegii , ja dainna lágiin guhkiduvvo njuovvanáigodat ja nu lassána dákkár rusttegiid gánnáhahttivuohta .
nob: Oppdrettsfisk vil kunne øke mengden fisk til mottaksanlegg for innlandsfisk , og således forlenge slaktesesongen og øke lønnsomheten for slike anlegg .

source: 14.4.3 Doaibmabijut
nob: 14.4.3 Tiltak

source: Ráđđehus áigu bargat dan ala ahte lotnolasealáhusaid rámmaeavttut heivehuvvojit dárbbuide ja ahte galgá ain ovddasguvlui láhččojuvvot dilli lotnolasdoaluide guovlluin gos lea sámi veahkadat .
nob: Regjeringen vil arbeide for at rammevilkårene for næringskombinasjonene tilpasses behovene og at det fortsatt legges til rette for kombinasjonsbruk i områder med samisk befolkning .

source: Ráđđehus áigu bargat dan ala ahte Sámediggi oažžu eambbo váikkuhanválddi ja stuorát ovddasvástádusa ealáhuspolitihkas .
nob: Regjeringen vil arbeide for at Sametinget kan få økt innflytelse og ansvar i næringspolitikken .

source: 14.5 Eanadoallu
nob: 14.5 Jordbruk

source: 14.5.1 Dilli
nob: 14.5.1 Status

source: Sámedikki eanadoall plána mielde , leat sámi ássanguovlluid ealáhuseallima mihtilmasvuohta lea ahte stuorra oassi ( 12,9 pst. ) bargá vuođđoealáhusain ( eanadoalous , vuovdedoalus ja guolásteamis ) , ja vástideaddji lohku Davvi-Norggas lea 7,7 pst. ja riikkas muđui sullii 4 pst. Dáhtavuđđu lea 16 gieldda golmma darimus fylkkas .
nob: I følge Sametingets jordbruksplan , er næringslivet i samiske bosettingsområder preget av at en stor andel ( 12,9 pst. ) er sysselsatt i primærnæringene ( jordbruk , skogbruk og fiske ) , tilsvarende tall for Nord-Norge er 7,7 pst. og landet for øvrig ca. 4 pst. Datagrunnlaget er 16 kommuner i de tre nordligste fylkene .

source: Dain gielddain geahppánedje doalut 35 pst. áigodagas 1989 rájes 1999 rádjai .
nob: I disse kommunene har det i perioden 1989 til 1999 vært en nedgang i antall bruk på 35 pst. , fra 1160 bruk til 757 bruk .

source: Seamma áigodagas lei geahppáneapmi riikkas oppalohkái 28 pst. ( SSB-eanadoallolohkamat ) .
nob: I samme periode var nedgangen i landet som helhet på 28 pst. ( SSB-jordbrukstellingene ) .

source: Sámi ássanguovlluin manná čielgasit dan guvlui ahte eanadoallu guovdduštuvvo muhtun vuotna- ja siseatnangielddaide .
nob: I de samiske bosettingsområdene er det en klar tendens til sentralisering av jordbruket mot noen fjord- og innlandskommuner .

source: Olggut vuotna- ja riddogielddain leat doalut sakka vádjáguššan .
nob: Ytre fjord- og kystkommuner har hatt en dramatisk nedgang i antall bruk .

source: Muhtun riddogielddain lea eanadoallu mannan nu ollu maŋás ahte lea sáhka eanadoalu eretjávkadeamis dáin guovlluin .
nob: For en del kystkommuner er nedgangen så stor at det er snakk om en utradering av jordbruket .

source: Mearrasámi guovlluide čuohcá dát eanemusat .
nob: Det er de sjøsamiske områdene som rammes hardest .

source: Mielkebuvttadeapmi lea ain boaittobealeanadoalu guoddinvule , maiddái sámi guovlluin .
nob: Melkeproduksjonen er fortsatt bærebjelken i distriktsjordbruket , så også i de samiske områdene .

source: Mielkebuvttadeapmi addá stuorámus árvoloktema juohke doalu nammii ja mearkkašahtti oalgeváikkuhusaid gielddaide ja báikkálašservodagaide .
nob: Melkeproduksjonen har den største verdiskapningen pr. bruk og gir betydelige ringvirkninger for kommuner og lokalsamfunn .

source: áigodagas 1989 rájes 1999 rádjai geahppánedje mielkebuvttadandoalu 25 pst. Dán geahppáneami stuorámus oassi sáhttá čadnojuvvot mielkeeriid oastin- ja vuovdinortnegii .
nob: I perioden 1989 til 1999 har antall melkeproduksjonsbruk blitt redusert med 25 pst. Største delen av denne nedgangen kan knyttes opp mot ordningen med kjøp og salg av melkekvoter .

source: Dát ortnet lea váikkuhan vuotnaheamet sámi guovlluid eanadollui .
nob: Denne ordningen har slått uheldig ut for jordbruket i de samiske områdene .

source: Oalle olu leat mielkebuvttadan- ja biergobuvttadandoalut sámi guovlluin atnán buorre ávkki vásedin boaittobealdoarjagiin mielkkis ja bierggus ( NILF notáhta nr. 2001–8 ) .
nob: I stor grad har melkeproduksjons- og kjøttproduksjonsbrukene i samiske områder dratt god økonomisk nytte av de spesielle distriktstilskuddene på melk og kjøtt ( NILF notat nr. 2001-8 ) .

source: Sávza- ja gáicadoalut geahppánedje 42 pst. dahje lagabui 300 doaluin áigodagas 1989–1999 .
nob: Bruk med sau og geit har blitt redusert med 42 pst. eller nærmere 300 bruk i perioden 1989-1999 .

source: Riikkagottálaš dásis leat sávza- / gáicadoalut geahppánan 21 pst. seamma áigodagas .
nob: For nasjonen som helhet har reduksjonen vært på 21 pst. i samme periode .

source: Nuppi bealis lea sávza- / gáicadoaluid gaskamearálaš sturrodat measta duppalit sturron go jagis 1989 ledje 23 dálvvibadjel sávzza / mielkegáicca ja fas jagis 1999 ledje 43 .
nob: På den annen side er gjennomsnittsstørrelsen nærmest fordoblet fra 23 vinterfora sau / melkegeiter i 1989 til 32 vinterfora sau / melkegeiter i 1999 .

source: Sámi ássanguovlluid sávza- / gáicadoaluid gaskamearálaš sturrodat lea dál badjelis go riikka gaskamearálaš logut .
nob: Gjennomsnittsstørrelsen på sau- / geitbruk i samiske kommuner er i dag over landsgjennomsnittet ( SSB-jordbrukstellingene ) .

source: 14.5.2 Hástalusat ja doaibmabijut sámi eanadoalus
nob: 14.5.2 Virkemidler

source: Oppalaš eanadoallopolitihkalaš váikkuhangaskaomiid bokte juhkkojuvvojit oalle olu ruđat sámi ássanguovllu eanadollui .
nob: Gjennom de generelle landbrukspolitiske virkemidlene kanaliseres virkemidler i et betydelig omfang til jordbruket i samiske bosettingsområder .

source: Ráđđehus lea erenoamážit deattuhan nannet marginála guovlluid mielkebuvttandoaluid ekonomiija .
nob: Regjeringen har spesielt lagt vekt på å styrke økonomien på melkeproduksjonsbruk i marginale områder .

source: Lassin leat 2,0 milj. kr giligárgedanruđain , mat juogaduvvojit eanadoallošiehtadusa bokte , várrejuvvon Sámediggái váikkuhangaskaoapmin sámi eanadoalu ja lotnolasealáhusaid várás .
nob: I tillegg er 2,0 mill. kr av bygdeutviklingsmidlene , som fordeles over jordbruksavtalen , avsatt til Sametinget som virkemidler til samisk jordbruk og næringskombinasjoner .

source: Dán lassin hálddaha sámediggi ruđaid Sámi ovddidanfoandda bokte ja doaibmadoarjaga lotnolasealáhusaide ja duodjái .
nob: Utover dette forvalter Sametinget midler gjennom Samisk Utviklingsfond og driftsstøtte til næringskombinasjoner og duodji .

source: Eanadollui sáhttá sámediggi addit čuovvovš doarjaga : visttiid ja birasteknihkalaš doaibmabijuid investeremiidda , investerendoarjagiidda mašiinnaid ja reaidduid oastimii , doaibmadoarjagiidda lotnolasealáhusaide main eanadoallu lea oassekomponeanta lontnolassii­ boazodoaluin , guolástemiin , meahcástemiin dahje dujiin , oktasaš doaibmabijuide , doaibmabidjoprojeavttaide jdd.
nob: Overfor jordbruket kan Sametinget yte følgende støtte : investeringer i bygninger og miljøtekniske tiltak , investeringstilskudd ved kjøp av maskiner og redskaper , driftstilskudd ved næringskombinasjoner hvor jordbruket inngår som delkomponent i kombinasjon med enten reindrift , fiske , utmarksnæring eller duodji , felles tiltak , tiltaksprosjekter m.m.

source: 14.5.3 Eanadoallopolitihkalaš juksanmearit , njuolggadusat ja doaibmabijut sámi guovlluin
nob: 14.5.3 Jordbrukspolitiske mål , retningslinjer og tiltak innenfor samiske områder

source: St.meld. nr. 19 ( 1999–2000 ) Om norsk landbruk og matproduksjon ( st. dieđ. nr. 19 ( 1999–2000 ) Norgalaš eanadoalu ja biebmobuvttadusa birra ) , kapihttalis 5.5.6 Landbruket i Nord-Norge ( Eanadoallu Davvi-Norggas ) , lea ráđđehus dovddahan háliiduvvon gárgedeami riikkaoasi eanadoallosuorggis .
nob: I St.meld. nr. 19 ( 1999-2000 ) Om norsk landbruk og matproduksjon , kap. 5.5.6 Landbruket i Nord-Norge , har regjeringen gitt en del signaler om ønsket utvikling på landbrukssektoren i landsdelen .

source: Dieđáhusas daddjojuvvo ná : « Váttes luonddusaddojuvvon dilálašvuođaid , smávva ja bieđggusis eanadoallobirrasiid ja nannenbuvttadahkkiid ja eanadoallobuktagiid guhkes juođahangaskkaid geažil šaddá golmma davimus fylkkas erenoamáš hástalussan bisuhit eallinfámolaš eanadoalu barggahusa ja ássama vuođusin . »
nob: I meldingen heter det : « På grunn av de vanskelige naturgitte forhold , små og spredte landbruksmiljø og lange avstander for transport av innsatsfaktorer og landbruksprodukter vil det i de tre nordligste fylkene være en særlig utfordring å opprettholde livskraftig landbruk som grunnlag for sysselsetting og bosetting » .

source: Dieđáhus geassá ovdan golbma strategiija davvinorgalaš eanadoalu nannemii : nannet árbevirolaš buvttademai sajádaga márkanis buhtes borramuša profilerema ja arktalaš dálkkádaga veagas , gárgedit ođđa ja ođđasisvirkkosmahttit lotnoloasealáhusheivehemiid , sihke resursavuođđosaš ja bálvalusaddi suorggis ja gárgedit gelbbolašvuođaguovddáža davvinorgalaš eanadollui mii galgá leat mielde veahkeheamen riikkaoasi eanadoalu nannet .
nob: Meldingen trekker opp tre strategier for satsingen på nordnorsk landbruk : styrke den tradisjonelle produksjonens posisjon i markedet gjennom profilering på ren mat og arktisk klima , utvikle nye og revitalisere tradisjonelle næringskombinasjonstilpasninger , både innenfor ressursbasert og tjenesteytende sektor og utvikle et kompetansesenter for nordnorsk landbruk som skal medvirke til å styrke landbruket i landsdelen .

source: Dieđáhus čujuha viidáseappot dan rollii mii eanadoalus lea sámi kultuvrra ja eallinvuogi seailluheamis : « Eanadoallu lea maiddái deaŧalaš ealáhussuorgi sámi ássanguovlluin ja dainna oassi sámi kultuvrra ávnnaslaš vuđđosis .
nob: Meldingen peker videre på den rollen landbruket har for bevaring av samisk kultur og levemåte : « Landbruket er også en viktig næringsgren i de samiske bosettingsområdene og dermed en del av det materielle grunnlaget for den samiske kulturen .

source: Sámi ealáhusheiveheapmi lea árbevirolaččat leamaš lotnolasealáhusaide vuođđuduvvan .
nob: Samisk næringstilpasning har tradisjonelt vært preget av kombinasjonsnæringer .

source: Danne lea deaŧalaš ahte diekkár heivehemiid vuođus sáhttá bisuhuvvot dáid guovlluin . »
nob: Det er derfor viktig at grunnlaget for at slike tilpasninger kan opprettholdes i disse områdene : »

source: Sámediggi lea ráhkadan sierra Sámi eanadoalloplána .
nob: Sametinget har utarbeidet en egen Samisk jordbruksplan .

source: Sámedikki dievasčoahkkináššis 8/01 Sámi guovlluid eanadoallu ( Jordbruket i samiske områder ) , mearriduvvui čuovvovaš bajit juksanmearri : váfistit bissulis barggahusa nu ahte dáinna lágiin sáhyttá seailluhit ja gárgedit sámi giela ja kultuvrra .
nob: Under Sametingets plenumssak 8/01 Jordbruket i samiske områder , ble følgende overordnede mål vedtatt : å sikre stabil sysselsetting slik at man gjennom dette kan bevare og utvikle samisk språk og kultur .

source: Dán olaheami dihtii lea Sámediggi bidjan čuovvovaš nannenduovdaga : lahttudit sámi eanadoallopolitihkalaš avádaga riikkagottálaš eanadoalloperspektiivii , árvoloktenprográmma sámi eanadollui , heivehit Sámedikki váikkuhangaskaoapmegeavaheami eanadoalus .
nob: For å oppnå dette , går Sametinget inn for følgende innsatsområder : inkorporere samisk landbrukspolitisk sone i et nasjonalt landbruksperspektiv , verdiskapingsprogram for samisk jordbruk , tilpasse Sametingets virkemiddelbruk innenfor jordbruket .
